Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/liikkuva_nuorten_kohtaamispaikka_syksyksi_saamelaisten_kotiseutualueelle.html.tmx
Source language: fin
Languages: smn

source: Liikkuva nuorten kohtaamispaikka syksyksi saamelaisten kotiseutualueelle
smn: Jottee nuorâi teivâdemsaje puátá čohčuv sämmilij päikkikuávlun

source: Matkailuautosta nuorten kohtaamispaikaksi muunnettu Walkers-auto eli Wauto palvelee saamelaisten kotiseutualueen nuoria ensi syyskuusta joulukuuhun.
smn: Mađhâšemautost nuorâi teivâdemsajan muttum Walkers-auto ađai Wauto palvâl sämikuávlu nuorâid čohčâmáánust juovlâmáánu räi 2018. Jottee pargo ulmen lii juksâđ nuorâid, kiäh ääsih vijđáht.

source: Liikkuvalla työllä halutaan tavoittaa laajalla maantieteellisellä alueella asuvia nuoria.
smn: Wauto konsept lii oovtkiärdán: moonnâp toho, kost nuorah láá já pyehtip torvolijd rävisulmuid mieldi sii astoááigán.

source: Wauton konsepti on yksinkertainen: mennään sinne, missä nuoret ovat ja tuodaan turvallisia aikuisia heidän luokseen.
smn: Fáállun láá käähvi, korttâspeelah já rävisulmuuh savâstâllâmskipárin.

source: Tarjolla on kahvia, korttipelejä ja juttuseuraa.
smn: Táárbu mield nuorâ finnee meid vuáđulub stivrim eellimtilásis.

source: Tarvittaessa nuorelle on tarjolla myös ohjausta elämäntilanteeseensa.
smn: Aseman Lapset ry oomâst Wauto já koordinist ton tooimâ. Sämmilij päikkikuávlust tooimâst västid Sämitige nuorâirääđi já tot olášuttoo ohtsâšpargoost Iänuduv, Ucjuv já Aanaar kieldâiguin.

source: Wauton omistaa ja sen toimintaa koordinoi Aseman Lapset ry. Saamelaisten kotiseutualueella toiminnasta vastaa Saamelaiskäräjät ja yhteistyötä tehdään Enontekiön, Utsjoen ja Inarin kuntien kanssa.
smn: Tooimâst láá mieldi meid sämikielâliih rijjâtátuliih.

source: Toiminnassa on mukana myös saamenkielisiä vapaaehtoisia.
smn: Auto, mii puátá sämmilij päikkikuávlun, lii ohtâ Suomâst jottee neelji Wautost já ton toimâkuávlun lii eromâšávt Lappi já eres Tave-Suomâ.

source: Saamelaisten kotiseutualueelle tuleva Wauto on yksi neljästä eri puolilla Suomea toimivasta Wautosta, ja sen toiminta-alueena on erityisesti Lappi ja muu Pohjois-Suomi.
smn: Ovdil ko tot puátá Sáámán, tot lii toimâm Kittâl, Suáđikylá já Oulu kuávluin.

source: Ennen alueelle tuloa se on toiminut Kittilän, Sodankylän ja Oulun alueella.
smn: – Sämitige nuorâirääđist lii ulmen ovdediđ Wauto peht sämikielâlâš nuorâipargo, tondiet ko ohtâgin kieldâ ij tom tääl ornii.

source: On tärkeää, että saamelaisnuorilla on mahdollisuus käyttää äidinkieltään saamea myös vapaa-ajalla, kertoo nuorisoneuvoston puheenjohtaja Risten Mustonen.
smn: – Algâive feeriimij vuáđuld Wauto heivee hirmâd pyereest tooimân Laapi uccâ kyláin já kuhes maađhijn.

source: – Alkuvuoden kokemusten perusteella Wauto soveltuu erinomaisesti toimintaan Lapin pienissä kylissä ja pitkillä etäisyyksillä.
smn: Wautoin mij lep teivâm nuorâid, kiäh ääsih nuuvt kieldâkuávdáin ko ucebijn kyláin já kiäh iä maŋgii peesâ mudoi mieldi nuorâipaargon.

source: Wautolla on kohdattu niin kuntakeskusten kuin syrjäisempienkin kylien nuoria, joista useat eivät muuten pääse nuorisotyön pariin.
smn: Nuorah láá čielgâsávt navdâšâm Wautost já torvolâš rävisulmui mieldioromist, iätá Wauto-koordinaattor Niilo Karjalainen Aseman Lapset -seervist.

source: Nuoret ovat selkeästi nauttineet Wauton ja turvallisten aikuisten läsnäolosta kotikulmillaan, kertoo Wauto-koordinaattori Niilo Karjalainen Aseman Lapset ry:stä.
smn: Ohtsâšpargokuoimijd já median uárnejuvvoo viärmádâh- já tiäđáttâstilálâšvuotâ tuorâstuv 24.5. tme 14-16 Avelist nuorâiviste Stönöst.

source: Yhteistyökumppaneille ja medialle järjestetään verkosto- ja tiedotustilaisuus torstaina 24.5. kello 14-16 Ivalossa nuorisotila Stönöllä.
smn: Tilálâšvuotân pyehtih puáttiđ puohah, kiäid toimâ kiäsut.

source: Paikalle ovat tervetulleita kaikki toiminnasta kiinnostuneet.
smn: Lasetiäđuh:

source: Lisätietoja:
smn: Wauto tooimâst sämmilij päikkikuávlust:

source: Wauton toiminnasta saamelaisten kotiseutualueella
smn: Kaisa Tapiola-Länsman, Sämitige nuorâičällee, 050 382 5179

source: Kaisa Tapiola-Länsman, Saamelaiskäräjien nuorisosihteeri, 050 382 5179
smn: kaisa.tapiola-lansman@samediggi.fi

source: kaisa.tapiola-lansman@samediggi.fi
smn: Wauto tooimâst almolávt:

source: Wauton toiminnasta yleisemmin:
smn: Niilo Karjalainen, Wauto-toimâvästideijee, Aseman Lapset ry, p. 040 575 9364

source: Niilo Karjalainen, Wauto-toimintavastaava, Aseman Lapset ry, p. 040 575 9364
smn: niilo.karjalainen@asemanlapset.fi

source: niilo.karjalainen@asemanlapset.fi
smn: www.asemanlapset.fi

source: www.asemanlapset.fi
smn: www.facebook.com/autowauto

source: www.facebook.com/autowauto
smn: Aseman Lapset ry lii ive 1990 vuáđudum poolitlávt já oskoldâhlávt čoonnâsmettum väldikodálâš servi.

source: Aseman Lapset ry on vuonna 1990 perustettu poliittisesti ja uskonnollisesti sitoutumaton valtakunnallinen järjestö.
smn: Seervi vuáđupargon lii paarnij, nuorâi, perrui já oles ohtsâškode pyereestvaijeem pyeredem sehe helbâm estim.

source: Yhdistyksen perustehtävänä on edistää lasten, nuorten, perheiden ja koko yhteiskunnan hyvinvointia sekä ehkäistä syrjäytymistä.
smn: Walkers-toimâ lii Aseman Lapset ry:st ovdedum muuneeld estee nuorâipargo, mii vuáđuduvá rijjâtátulij rävisulmui adelem ááigán já mieldioromân.

source: Walkers-toiminta on Aseman Lapset ry:ssä kehitettyä ennaltaehkäisevää nuorisotyötä, joka perustuu vapaaehtoisten aikuisten antamaan aikaan ja läsnäoloon.
smn: Wauto-toimâ lii uási Aseman Lapset ry Walkers On Wheels -haavâ.

source: Wauto-toiminta on osa Aseman Lapset ry:n Walkers On Wheels -hanketta.
smn: Haahâ lii ruttâdum vuárbumvuáittuvarijguin máttááttâs- já kulttuurministeriö sierânâstorjuin.

source: Hanke on rahoitettu veikkausvoittovaroin opetus- ja kulttuuriministeriön erityisavustuksella.
smn: Ohtâ auto lii hahhum Suomen Lions-lito nuurrâmpuáhtusijguin já ohtâ Eevi ja Eemil Tannisen säätiö ruđâiguin.

source: Yksi autoista on hankittu Suomen Lions-liiton keräystuotoilla ja yksi Eevi ja Eemil Tannisen säätiön rahoituksella.
smn: Haavâst joteh neljijn autoin pirrâ Suomâ já siämmást sij viggeh vuáháduttiđ jottee nuorâipargo vuovijd kuávloid.
